[
  {
    "title": "Colombia Finca La Secreta",
    "name": "colombia-finca-la-secreta",
    "capping": "8.5 8.5 8.75 8.5 8.5 8.25 8.75",
    "capping_summ": 86.75,
    "taste": "4 5 4 2 5 4 3 3 3 1 1 3 4 5",
    "year": 2021,
    "bucket": "Малина, ананас, красное вино, мандарин",
    "height": "1700-2050m",
    "obrab": "Анаэробная",
    "desc": "<p>Finca La Secreta была приобретена Cafelumbus в 2019 году, чтобы стать частью портфолио. Хуан Карлос Мехия — управляющий этой фермой, он живет там со своей семьей и ухаживает за посаженными там 130.000 кофейными деревьями. Площадь фермы составляет 30 гектаров, из которых 25 га засажены кофе, а остальные 5 га являются природным заповедником. Природный заповедник этой земли прекрасен и является домом для различных видов животных и растений. Существует лес для защиты воды, который также является поставщиком водных ресурсов для «Вереда Венторрильо», зоны, где расположена ферма, это то, что делает эту ферму такой уникальной, богатой и обильной природой, что придает ей некоторую таинственность и загадочность, вот почему cafelumbus назвал ее: La Secreta. </p>",
    "in_stock": false
  },
  {
    "title": "Costa-Rica William Mora",
    "name": "costa-rica-william-mora",
    "capping": "9 8.5 8 8.5 8 8 8.75",
    "capping_summ": 87.75,
    "taste": "4 5 4 3 4 3 3 2 3 1 1 3 4 5",
    "year": 2020,
    "bucket": "Тёмный виноград, инжир, сливочный ликёр, вяленый банан",
    "height": "1300-1650m",
    "obrab": "Анаэробная",
    "desc": "<p>Уильям Мора с семьей являются фермерами уже в третьем поколении. У него с женой Ольгой Альпизар 5 детей, и все они помогают родителям в производстве кофе. Их фермы расположены на высоте 1600 м над уровнем моря, в отдаленной части Тарразу, под названием Партийя. Это труднодоступная местность, в некоторых частях которой до сих пор нет телефонной связи.Этот лот с фермы \"Ла Плаза\", которую семья приобрела 9 лет назад. Её площадь составляет 10 га. Здесь семья выращивает такие разновидности кофейных деревьев, как катурра и катуаи. Один из их приоритетов - забота об окружающей среде; поэтому они не используют гербициды для борьбы с сорняками, а вместо этого вырезают сорняки вручную, что требует гораздо больше усилий. Они удобряют 3 раза в год, а также применяют средства против листовой ржавчины два или три раза в год. Им нравится поддерживать плодородие фермы с помощью органического компоста своего скота. Их скот предназначен только для их собственного потребления, но их основной деятельностью и источником дохода является кофе.</p>",
    "in_stock": false
  },
  {
    "title": "Indonesia Frinsa Manis x HT",
    "name": "indonesia-frinsa-manis-x-ht",
    "capping": "9 8.75 8.5 8.5 8.75 8.25 8.5",
    "capping_summ": 88.25,
    "taste": "5 4 4 2 4 4 3 2 3 1 1 4 4 4",
    "year": 2021,
    "bucket": "Сливочная карамель, улун, жёлтые яблоки, клубника",
    "height": "1300-1650m",
    "obrab": "Натуральная",
    "desc": "<p>INDONESIA FATA x HT MANIS, это уникальный кофе выросший &nbsp;в Керинчи к юго-западу от Суматры. </p><p>Керинчи - это большой национальный парк расположенный у подножья одноименного самого большого в Индонезии вулкана. &nbsp;</p><p>Вулканическая порода земли придаёт кофе насыщенный и богатый минералами вкус. </p><p>С 2013 года в этом районе фермеры, выращивающие кофе, объединились в Кооператив Алко, в который сейчас входят 416 фермеров, владеющих в общей сложности 320 гектаром кофе в 17 деревнях.</p><p>Кооператив уникален тем, что получил средства от WWF (всемирный фонд дикой природы) на многогранный проект по улучшению инфраструктуры и обучению фермеров тому, как работать в гармонии с местной окружающей средой и защищать национальный парк Керинчи.</p>",
    "in_stock": false
  },
  {
    "title": "Kenya Kahete AA",
    "name": "kenya-kahete-aa",
    "capping": "8.5 8.75 8.5 8 8.5 8.5 8.5",
    "capping_summ": 86.5,
    "taste": "4 5 4 2 5 3 3 2 4 1 1 4 4 4",
    "year": 2022,
    "bucket": "Красная смородина, зелёное яблоко, ежевика, карамель",
    "height": "1800m",
    "obrab": "Мытая",
    "desc": "<p>Лот этот приехал к нам из округа Муранга, Основными сортами кофе, которые выращиваются здесь, являются SL-28 и 34 и Ruiru 11. SL-28&nbsp;и SL-34 составляют 97% всего производимого кофе, в то время как Ruiru 11 составляет около 3% от общего объема производства.<br><br>Благодаря большой высоте, на которой расположены фермы (на высоте 1800 м над уровнем моря), кофейная ягода способна медленно созревать, и это в сочетании с богатой вулканической почвой и тщательной обработкой помогает выделить присущие сложным фруктовые ноты сортов SL-28 и SL-34. Оба сорта имеют наследие Бурбона и Моки и названы в честь лаборатории, которая способствовала их более широкому распространению в Кении в начале 20-го века - Scott Laboratories.</p>",
    "in_stock": true
  },
  {
    "title": "Колумбия Monteverde Geisha",
    "name": "kolumbiya-monteverde-geisha",
    "capping": "8.75 8.75 8.75 8.5 8.5 8.5 8.75",
    "capping_summ": 86,
    "taste": "4 4 4 1 2 3 3 1 1 1 1 5 3 3",
    "year": 2020,
    "bucket": "Земляника, красное яблоко, красный\u0003апельсин, бергамот, арбузная жвачка",
    "height": "1850–2000",
    "obrab": "Хани",
    "desc": "<p>Данный лот подлежал оксидации\u0003на протяжении 36 часов в паре\u0003с 24 часовой ферментации в ягоде.\u0003После пульпации кофе ферментировался\u000312 часов. Кофе сушился в теплице\u0003до достижения уровня влажности 15%,\u0003а потом досушивался в силосе до 10.5%.</p>",
    "in_stock": false
  }
]